{"Cирники": {"теги": ["сир"], "текст": "Інредієнти:\nСир - 400 г(9% жирності)\nЯйця - 1 шт.\nБорошно - 3 ст. л.\nЦукор - 3 ст. л.\nСоняшникова олія - 3-4 ст. л.\n1 щіпка солі \nВанільний цукор - 10 гр\nГотуємо:\nСир висипати в невелику скляну або пластикову миску, розмішати, додати щіпку солі, одне яйце, цукор та ванільний цукор. Сир можна використовувати будь-який, який вам більше подобається. Змішайте інгредієнти до отримання однорідної маси. Потім додайте 3 ст. л. пшеничного борошна. Якщо сир виявився досить мокрим, то додайте на одну столову ложку борошна більше. Але головне не переборщити, щоб сирники вийшли ніжними. Далі змочіть руки невеликою кількістю олії і скачайте з сирної маси невеликі кульки діаметром 3-4 см. Плюсніть кульки руками, щоб вийшли красиві невеликі сирники. Запаніруйте їх у борошні та обсмажте на соняшниковій олії на середньому вогні. Сковорідка для сирників має добре розігрітися. Не зменшуйте вогонь при смаженні, так у вас вийде ідеальне прожарювання. Стежте, щоб сирники не пригоріли."}, "Брауні": {"теги": ["шоколад"], "текст": "Інгредієнти:\nТемний шоколад - 180-200 г (дві плитки)\nВершкове масло - 150-180 г\nЯйця - 3 шт.\nБорошно - 100 г\nЦукор - 200 г\nСіль - 1/4 ч. л.\nГотуємо:\nРозтопіть на водяній бані шоколад з вершковим маслом, весь час помішуючи. Потім залиште суміш трохи охолонути (протягом приблизно 15 хвилин).\nЯйця збийте з сіллю та цукром.\nДодайте до яєчної суміші шоколадну масу, коли вона остигне.\nПросійте в цю суміш борошно, поступово і ретельно помішуючи. Тісто має вийти не густим, вільно стікати з лопатки.\nФорму для випікання застеліть пергаментом. Духовку попередньо розігрійте до 180 градусів.\nВипікайте брауні протягом 30 хвилин. Дуже важливо не перетримати його в духовці, інакше вийде занадто сухим. Зверху повинна бути скоринка, а всередині тісто має бути трохи вологим.\nПісля випікання дайте брауні охолонути. Можна кілька годин витримати в холодильнику. Смачного!\nДесерту дайте охолонути і поріжте на квадратні шматочки."}, "Морозиво": {"теги": ["полуниця"], "текст": "Інгредієнти:\nПолуниця - 300 г\nЦукрова пудра - 70 г\nВершки - 200 мл\nВанільний цукор - 1/2 ч. л.\nМолоко - 400 мл\nЯєчні жовтки - 3 шт.\nЦукор - 100 г\nСіль - 1 дріб.\nГотуємо:\nНасамперед необхідно помістити полуницю в зручну глибоку ємність і додати до неї цукрову пудру.Після цього полуницю з цукровою пудрою треба розім'яти виделкою до стану пюре. За бажанням можна залишити невеликі шматочки цілими.Підготовлену суміш треба поставити в холодильник мінімум на 2 години. А тим часом в миску кладемо жовтки, сіль і ванільний цукор.Далі всипаємо цукор і збиваємо міксером з високою швидкістю, поки маса не побіліє і збільшиться в обсязі.Молоко треба влити в підходящу ємність і поставити на плиту, зробивши вогонь середнім. Періодично помішуючи, молоко потрібно довести до кипіння і зняти з вогню.Потім гаряче молоко необхідно потроху вливати в жовткову масу, постійно перемішуючи. Отриману суміш треба поставити на плиту і гріти на повільному вогні до загусання.Приготовану масу треба процідити через сито, додати холодні жирні вершки і добре розмішати.Коли крем охолоне, потрібно відправити туди заморожене полуничне пюре і розмішати до однорідної суміші.Далі масу треба накрити харчовою плівкою і поставити в холодильник мінімум на 4 години. Після цього морозиво буде готове до вживання."}, "Нагетси": {"теги": ["куряче філе"], "текст": "Інгредієнти:\nяйця – 2 штуки,\nкуряче філе – 500 грамів,\nборошно – 0,5 склянки,\nолія – 0,5 склянки,\nпанірувальні сухарі – 0,5 склянки,\nпаприка, сіль, чорний перець – за смаком.\nГотуємо:\nкуряче філе нарізати скибочками 3 см, посолити, поперчити, додати паприку;\nяйця розбити в миску, збити до однорідної консистенції;\nобваляти шматочки філе в борошні;\nвмочити шматочки філе, обвалені в борошні, в яйце;\nзапанірувати в сухарях;\nу глибокій сковороді добре розігріти олію;\nвикласти запаніровані шматочки курки на сковороду;\nолія повинна повністю покривати нагетси;\nобсмажити скибочки філе."}, "млинці": {"теги": ["молоко"], "текст": "2 яйця\nложка сахара\n1 л молока\n500 гр борошна\n"}}